[
  "iconic",
  "colored-tags",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "file-explorer-note-count",
  "highlightr-plugin",
  "obsidian-epub-plugin",
  "code-styler",
  "obsidian-annotator",
  "tag-wrangler",
  "file-explorer-plus"
]